{"nodes":[{"id":"pub28724480","title":"Neuroticism and the Overlap Between Autistic and ADHD Traits: Findings From a Population Sample of Young Adult Australian Twins.","authors":[{"name":"Park SH"},{"name":"Guastella AJ"},{"name":"Lynskey M"},{"name":"Agrawal A"},{"name":"Constantino JN"},{"name":"Medland SE"},{"name":"Song YJC"},{"name":"Martin NG"},{"name":"Colodro-Conde L"}],"abstract":"Neuroticism, a 'Big Five' personality trait, has been associated with sub-clinical traits of both autism spectrum disorder (ASD) and attention deficit hyperactivity disorder (ADHD). The objective of the current study was to examine whether causal overlap between ASD and ADHD traits can be accounted for by genetic and environmental risk factors that are shared with neuroticism. We performed twin-based structural equation modeling using self-report data from 12 items of the Neo Five-Factor Inventory Neuroticism domain, 11 Social Responsiveness Scale items, and 12 Adult ADHD Self-Report Scale items obtained from 3,170 young adult Australian individual twins (1,081 complete pairs). Univariate analysis for neuroticism, ASD, and ADHD traits suggested that the most parsimonious models were those with additive genetic and unique environmental components, without sex limitation effects. Heritability of neuroticism, ASD, and ADHD traits, as measured by these methods, was moderate (between 40% and 45% for each respective trait). In a trivariate model, we observed moderate phenotypic (between 0.45 and 0.62), genetic (between 0.56 and 0.71), and unique environmental correlations (between 0.37and 0.55) among neuroticism, ASD, and ADHD traits, with the highest value for the shared genetic influence between neuroticism and self-reported ASD traits (r g = 0.71). Together, our results suggest that in young adults, genetic, and unique environmental risk factors indexed by neuroticism overlap with those that are shared by ASD and ADHD.","date":"2017 Aug"},{"id":"pub28726442","title":"PTSD and Autism Spectrum Disorder: Co-morbidity, Gaps in Research, and Potential Shared Mechanisms.","authors":[{"name":"Haruvi-Lamdan N"},{"name":"Horesh D"},{"name":"Golan O"}],"abstract":"While autism and trauma were often linked in psychoanalytic theory, very few scientific attempts have been made to explore the associations and comorbidity between the two. Instead, each area has grown separately, yielding large bodies of theoretical and clinical knowledge.","date":"2017 Jul 20"},{"id":"pub28727482","title":"Atypical preference for infant-directed speech as an early marker of autism spectrum disorders? A literature review and directions for further research.","authors":[{"name":"Filipe MG"},{"name":"Watson L"},{"name":"Vicente SG"},{"name":"Frota S"}],"abstract":"Autism spectrum disorders (ASD) refer to a complex group of neurodevelopmental disorders causing difficulties with communication and interpersonal relationships, as well as restricted and repetitive behaviours and interests. As early identification, diagnosis, and intervention provide better long-term outcomes, early markers of ASD have gained increased research attention. This review examines evidence that auditory processing enhanced by social interest, in particular auditory preference of speech directed towards infants and young children (i.e. infant-directed speech - IDS), may be an early marker of risk for ASD. Although this review provides evidence for IDS preference as, indeed, a potential early marker of ASD, the explanation for differences in IDS processing among children with ASD versus other children remains unclear, as are the implications of these impairments for later social-communicative development. Therefore, it is crucial to explore atypicalities in IDS processing early on development and to understand whether preferential listening to specific types of speech sounds in the first years of life may help to predict the impairments in social and language development.","date":"2017 Jul 20"},{"id":"pub28722023","title":"Potential Involvement of Impaired BK&lt;sub&gt;Ca&lt;/sub&gt; Channel Function in Sensory Defensiveness and Some Behavioral Disturbances Induced by Unfamiliar Environment in a Mouse Model of FXS.","authors":[{"name":"Carreno-Munoz MI"},{"name":"Martins F"},{"name":"Medrano MC"},{"name":"Aloisi E"},{"name":"Pietropaolo S"},{"name":"Dechaud C"},{"name":"Subashi E"},{"name":"Bony G"},{"name":"Ginger M"},{"name":"Moujahid A"},{"name":"Frick A"},{"name":"Leinekugel X"}],"abstract":"In Fragile X Syndrome (FXS), sensory-hypersensitivity and impaired habituation is thought to result in attention overload and various behavioral abnormalities in reaction to the excessive and remanent salience of environment-features that would normally be ignored. This phenomenon, termed sensory defensiveness, has been proposed as the potential cause of hyperactivity, hyperarousal, and negative reactions to changes in routine that are often deleterious for FXS patients. However, the lack of tools for manipulating sensory-hypersensitivity has not allowed the experimental testing required to evaluate the relevance of this hypothesis. Recent work from our group has shown that BMS-204352, a BKCa channel agonist, was efficient to reverse cortical hyper-excitability and related sensory hypersensitivity in the Fmr1-KO mouse model of FXS. In the present study, we report that exposing Fmr1-KO mice to novel or unfamiliar environments resulted in multiple behavioral perturbations, ranging from hyperactivity to impaired nest building and excessive grooming of the back. Reversing sensory hypersensitivity with the BKCa channel agonist BMS-204352 prevented these behavioral abnormalities in Fmr1-KO mice. These results are in support of the sensory defensiveness hypothesis, and confirm BKCa as a potentially relevant molecular target for the development of drug medication against FXS/ASD.Neuropsychopharmacology accepted article preview online, 19 July 2017. doi:10.1038/npp.2017.149.","date":"2017 Jul 19"},{"id":"pub28722199","title":"Facial expression coding in children and adolescents with autism: Reduced adaptability but intact norm-based coding.","authors":[{"name":"Rhodes G"},{"name":"Burton N"},{"name":"Jeffery L"},{"name":"Read A"},{"name":"Taylor L"},{"name":"Ewing L"}],"abstract":"Individuals with autism spectrum disorder (ASD) can have difficulty recognizing emotional expressions. Here, we asked whether the underlying perceptual coding of expression is disrupted. Typical individuals code expression relative to a perceptual (average) norm that is continuously updated by experience. This adaptability of face-coding mechanisms has been linked to performance on various face tasks. We used an adaptation aftereffect paradigm to characterize expression coding in children and adolescents with autism. We asked whether face expression coding is less adaptable in autism and whether there is any fundamental disruption of norm-based coding. If expression coding is norm-based, then the face aftereffects should increase with adaptor expression strength (distance from the average expression). We observed this pattern in both autistic and typically developing participants, suggesting that norm-based coding is fundamentally intact in autism. Critically, however, expression aftereffects were reduced in the autism group, indicating that expression-coding mechanisms are less readily tuned by experience. Reduced adaptability has also been reported for coding of face identity and gaze direction. Thus, there appears to be a pervasive lack of adaptability in face-coding mechanisms in autism, which could contribute to face processing and broader social difficulties in the disorder.","date":"2017 Jul 19"},{"id":"pub28724519","title":"Antidepressants during pregnancy and autism in offspring: population based cohort study.","authors":[{"name":"Rai D"},{"name":"Lee BK"},{"name":"Dalman C"},{"name":"Newschaffer C"},{"name":"Lewis G"},{"name":"Magnusson C"}],"abstract":"Objectives To study the association between maternal use of antidepressants during pregnancy and autism spectrum disorder (ASD) in offspring.Design Observational prospective cohort study with regression methods, propensity score matching, sibling controls, and negative control comparison.Setting Stockholm County, Sweden.Participants 254 610 individuals aged 4-17, including 5378 with autism, living in Stockholm County in 2001-11 who were born to mothers who did not take antidepressants and did not have any psychiatric disorder, mothers who took antidepressants during pregnancy, or mothers with psychiatric disorders who did not take antidepressants during pregnancy. Maternal antidepressant use was recorded during first antenatal interview or determined from prescription records.Main outcome measure Offspring diagnosis of autism spectrum disorder, with and without intellectual disability.Results Of the 3342 children exposed to antidepressants during pregnancy, 4.1% (n=136) had a diagnosis of autism compared with a 2.9% prevalence (n=353) in 12 325 children not exposed to antidepressants whose mothers had a history of a psychiatric disorder (adjusted odds ratio 1.45, 95% confidence interval 1.13 to 1.85). Propensity score analysis led to similar results. The results of a sibling control analysis were in the same direction, although with wider confidence intervals. In a negative control comparison, there was no evidence of any increased risk of autism in children whose fathers were prescribed antidepressants during the mothers' pregnancy (1.13, 0.68 to 1.88). In all analyses, the risk increase concerned only autism without intellectual disability.Conclusions The association between antidepressant use during pregnancy and autism, particularly autism without intellectual disability, might not solely be a byproduct of confounding. Study of the potential underlying biological mechanisms could help the understanding of modifiable mechanisms in the aetiology of autism. Importantly, the absolute risk of autism was small, and, hypothetically, if no pregnant women took antidepressants, the number of cases that could potentially be prevented would be small.","date":"2017 Jul 19"},{"id":"pub28725996","title":"Improvement of tricuspid regurgitation after transcatheter ASD closure in older patients.","authors":[{"name":"Chen L"},{"name":"Shen J"},{"name":"Shan X"},{"name":"Wang F"},{"name":"Kan T"},{"name":"Tang X"},{"name":"Zhao X"},{"name":"Qin Y"}],"abstract":"Adult patients with undiagnosed atrial septal defect (ASD) may have right heart cavity enlargement and functional tricuspid valve insufficiency. Moderate or more severe tricuspid regurgitation has been associated with a worse prognosis, and more serious complications are typically seen in older patients. This study aimed to evaluate the improvement in functional tricuspid regurgitation and heart geometry after transcatheter ASD closure in older patients.","date":"2017 Jul 19"},{"id":"pub28721547","title":"The Effect on Somatic Growth of Surgical and Catheter Treatment of Secundum Atrial Septal Defects.","authors":[{"name":"Chlebowski MM"},{"name":"Dai H"},{"name":"Kaine SF"}],"abstract":"Historical studies suggest an association between atrial septal defect (ASD) and impaired growth with inconsistent improvement following closure. Limited data exist regarding the impact on growth in the era of transcatheter therapy. To evaluate the effect of closure on growth, we conducted a retrospective review of patients undergoing surgical or transcatheter closure during two time periods. Four hundred patients with isolated secundum ASD were divided into three cohorts: early surgical, contemporary surgical, and transcatheter. Data collected included demographics; height, weight, and body mass index (BMI) percentiles; catheterization hemodynamics; and co-morbidities. For all cohorts, there was no significant change in height or weight percentiles during two years after ASD closure. Age at repair was later for contemporary surgical and transcatheter cohorts (p < 0.0001). In the transcatheter cohort, mean Qp:Qs was 1.65 ± 0.54, but there was no correlation between greater Qp:Qs and decreased somatic growth. Subgroup analysis for patients with any initial growth percentile <5th percentile demonstrated a significant change in weight and BMI percentiles in the first two years after closure (p < 0.0004). The advent of transcatheter therapy shifted institutional practice to later age at repair for both surgical and transcatheter closure. There was no significant change in weight and height percentiles during two years after closure. Only patients with initial weight and BMI <5th percentile had improved growth after treatment. Concern for impaired growth should not generally be an indication for early ASD repair. However, early repair may be indicated in children with existing significant growth failure.","date":"2017 Jul 18"},{"id":"pub28723825","title":"Feasibility of Conducting Autism Biomarker Research in the Clinical Setting.","authors":[{"name":"Sices L"},{"name":"Pawlowski K"},{"name":"Farfel L"},{"name":"Phillips D"},{"name":"Howe Y"},{"name":"Cochran DM"},{"name":"Choueiri R"},{"name":"Forbes PW"},{"name":"Brewster SJ"},{"name":"Frazier JA"},{"name":"Neumeyer A"},{"name":"Bridgemohan C"}],"abstract":"Recruitment and completion of research activities during regular clinical care has the potential to increase research participation in complex neurodevelopmental disorders. We evaluated the feasibility, and effect on clinical care, of conducting biomarker research within a subspecialty clinical visit for autism spectrum disorder (ASD).","date":"2017 Jul 14"},{"id":"pub28727509","title":"Music and On-task Behaviors in Preschool Children With Autism Spectrum Disorder.","authors":[{"name":"Dieringer ST"},{"name":"Porretta DL"},{"name":"Sainato D"}],"abstract":"The purpose of our study was to determine the effect of music (music with lyrics versus music with lyrics plus instruction) relative to on-task behaviors in preschool children with autism spectrum disorder (ASD) in a gross motor setting. Five preschool children (4 boys, 1 girl) diagnosed with ASD served as participants. A multiple baseline across participants in conjunction with an alternating-treatment design was used. For all participants, music with lyrics plus instruction increased on-task behaviors to a greater extent than did music with lyrics. The results of our study provide a better understanding of the role of music with regard to the behaviors of young children with ASD.","date":"2017 Jul"}],"links":[]}