{"nodes":[{"id":"pub28722023","title":"Potential Involvement of Impaired BK&lt;sub&gt;Ca&lt;/sub&gt; Channel Function in Sensory Defensiveness and Some Behavioral Disturbances Induced by Unfamiliar Environment in a Mouse Model of FXS.","authors":[{"name":"Carreno-Munoz MI"},{"name":"Martins F"},{"name":"Medrano MC"},{"name":"Aloisi E"},{"name":"Pietropaolo S"},{"name":"Dechaud C"},{"name":"Subashi E"},{"name":"Bony G"},{"name":"Ginger M"},{"name":"Moujahid A"},{"name":"Frick A"},{"name":"Leinekugel X"}],"abstract":"In Fragile X Syndrome (FXS), sensory-hypersensitivity and impaired habituation is thought to result in attention overload and various behavioral abnormalities in reaction to the excessive and remanent salience of environment-features that would normally be ignored. This phenomenon, termed sensory defensiveness, has been proposed as the potential cause of hyperactivity, hyperarousal, and negative reactions to changes in routine that are often deleterious for FXS patients. However, the lack of tools for manipulating sensory-hypersensitivity has not allowed the experimental testing required to evaluate the relevance of this hypothesis. Recent work from our group has shown that BMS-204352, a BKCa channel agonist, was efficient to reverse cortical hyper-excitability and related sensory hypersensitivity in the Fmr1-KO mouse model of FXS. In the present study, we report that exposing Fmr1-KO mice to novel or unfamiliar environments resulted in multiple behavioral perturbations, ranging from hyperactivity to impaired nest building and excessive grooming of the back. Reversing sensory hypersensitivity with the BKCa channel agonist BMS-204352 prevented these behavioral abnormalities in Fmr1-KO mice. These results are in support of the sensory defensiveness hypothesis, and confirm BKCa as a potentially relevant molecular target for the development of drug medication against FXS/ASD.Neuropsychopharmacology accepted article preview online, 19 July 2017. doi:10.1038/npp.2017.149."},{"id":"pub28722199","title":"Facial expression coding in children and adolescents with autism: Reduced adaptability but intact norm-based coding.","authors":[{"name":"Rhodes G"},{"name":"Burton N"},{"name":"Jeffery L"},{"name":"Read A"},{"name":"Taylor L"},{"name":"Ewing L"}],"abstract":"Individuals with autism spectrum disorder (ASD) can have difficulty recognizing emotional expressions. Here, we asked whether the underlying perceptual coding of expression is disrupted. Typical individuals code expression relative to a perceptual (average) norm that is continuously updated by experience. This adaptability of face-coding mechanisms has been linked to performance on various face tasks. We used an adaptation aftereffect paradigm to characterize expression coding in children and adolescents with autism. We asked whether face expression coding is less adaptable in autism and whether there is any fundamental disruption of norm-based coding. If expression coding is norm-based, then the face aftereffects should increase with adaptor expression strength (distance from the average expression). We observed this pattern in both autistic and typically developing participants, suggesting that norm-based coding is fundamentally intact in autism. Critically, however, expression aftereffects were reduced in the autism group, indicating that expression-coding mechanisms are less readily tuned by experience. Reduced adaptability has also been reported for coding of face identity and gaze direction. Thus, there appears to be a pervasive lack of adaptability in face-coding mechanisms in autism, which could contribute to face processing and broader social difficulties in the disorder."},{"id":"pub28720619","title":"Predictors of emergency department use by adolescents and adults with autism spectrum disorder: a prospective cohort study.","authors":[{"name":"Lunsky Y"},{"name":"Weiss JA"},{"name":"Paquette-Smith M"},{"name":"Durbin A"},{"name":"Tint A"},{"name":"Palucka AM"},{"name":"Bradley E"}],"abstract":"To determine predictors of emergency department (ED) visits in a cohort of adolescents and adults with autism spectrum disorder (ASD)."},{"id":"pub28720891","title":"Whole exome sequencing reveals inherited and de novo variants in autism spectrum disorder: a trio study from Saudi families.","authors":[{"name":"Al-Mubarak B"},{"name":"Abouelhoda M"},{"name":"Omar A"},{"name":"AlDhalaan H"},{"name":"Aldosari M"},{"name":"Nester M"},{"name":"Alshamrani HA"},{"name":"El-Kalioby M"},{"name":"Goljan E"},{"name":"Albar R"},{"name":"Subhani S"},{"name":"Tahir A"},{"name":"Asfahani S"},{"name":"Eskandrani A"},{"name":"Almusaiab A"},{"name":"Magrashi A"},{"name":"Shinwari J"},{"name":"Monies D"},{"name":"Al Tassan N"}],"abstract":"Autism spectrum disorder (ASD) is a complex neurodevelopmental disorder with genetic and clinical heterogeneity. The interplay of de novo and inherited rare variants has been suspected in the development of ASD. Here, we applied whole exome sequencing (WES) on 19 trios from singleton Saudi families with ASD. We developed an analysis pipeline that allows capturing both de novo and inherited rare variants predicted to be deleterious. A total of 47 unique rare variants were detected in 17 trios including 38 which are newly discovered. The majority were either autosomal recessive or X-linked. Our pipeline uncovered variants in 15 ASD-candidate genes, including 5 (GLT8D1, HTATSF1, OR6C65, ITIH6 and DDX26B) that have not been reported in any human condition. The remaining variants occurred in genes formerly associated with ASD or other neurological disorders. Examples include SUMF1, KDM5B and MXRA5 (Known-ASD genes), PRODH2 and KCTD21 (implicated in schizophrenia), as well as USP9X and SMS (implicated in intellectual disability). Consistent with expectation and previous studies, most of the genes implicated herein are enriched for biological processes pertaining to neuronal function. Our findings underscore the private and heterogeneous nature of the genetic architecture of ASD even in a population with high consanguinity rates."},{"id":"pub28721467","title":"A Review of the Safety, Efficacy and Mechanisms of Delivery of Nasal Oxytocin in Children: Therapeutic Potential for Autism and Prader-Willi Syndrome, and Recommendations for Future Research.","authors":[{"name":"DeMayo MM"},{"name":"Song YJC"},{"name":"Hickie IB"},{"name":"Guastella AJ"}],"abstract":"In this article, we conduct a comprehensive review of existing evidence for the safety and therapeutic potential of intranasal oxytocin in pediatric populations. Unique considerations for dosing and delivery of oxytocin to the nasal passageway in pediatric populations and methods to promote adherence are reviewed. Intranasal oxytocin has been administered to 261 children in three open-label studies and eight randomized controlled trials. To date, the only published results in pediatric populations have focused on autism spectrum disorder (ASD) and Prader-Willi syndrome (PWS). Results regarding efficacy for improving social impairment in ASD are equivocal, partially due to mixed methodological designs, dosing regimens, and outcome measures. At present, there is no randomized controlled evidence that oxytocin provides benefit to individuals with PWS. There is no clear evidence of a link between oxytocin administration and any specific adverse event. Adverse events have been assessed using medical interviews, open reports, checklists, and physiological assessments. Adverse events reports have been largely classified as mild (n = 93), with few moderate (n = 9) or severe (n = 3) events reported. There were 35 additional adverse events reported, without severity ratings. Severe events, hyperactivity and irritability, occurred at first administration in both placebo and oxytocin groups, and subsided subsequent to discontinuation. We note that adverse event monitoring is inconsistent and often lacking, and reporting of its relationship to the study drug is poor. Only one study reported adherence data to suggest high adherence. Recommendations are then provided for the delivery of nasal sprays to the nasal passageway, monitoring, and reporting of efficacy, safety, and adherence for oxytocin nasal spray trials in pediatric populations."},{"id":"pub28721547","title":"The Effect on Somatic Growth of Surgical and Catheter Treatment of Secundum Atrial Septal Defects.","authors":[{"name":"Chlebowski MM"},{"name":"Dai H"},{"name":"Kaine SF"}],"abstract":"Historical studies suggest an association between atrial septal defect (ASD) and impaired growth with inconsistent improvement following closure. Limited data exist regarding the impact on growth in the era of transcatheter therapy. To evaluate the effect of closure on growth, we conducted a retrospective review of patients undergoing surgical or transcatheter closure during two time periods. Four hundred patients with isolated secundum ASD were divided into three cohorts: early surgical, contemporary surgical, and transcatheter. Data collected included demographics; height, weight, and body mass index (BMI) percentiles; catheterization hemodynamics; and co-morbidities. For all cohorts, there was no significant change in height or weight percentiles during two years after ASD closure. Age at repair was later for contemporary surgical and transcatheter cohorts (p < 0.0001). In the transcatheter cohort, mean Qp:Qs was 1.65 ± 0.54, but there was no correlation between greater Qp:Qs and decreased somatic growth. Subgroup analysis for patients with any initial growth percentile <5th percentile demonstrated a significant change in weight and BMI percentiles in the first two years after closure (p < 0.0004). The advent of transcatheter therapy shifted institutional practice to later age at repair for both surgical and transcatheter closure. There was no significant change in weight and height percentiles during two years after closure. Only patients with initial weight and BMI <5th percentile had improved growth after treatment. Concern for impaired growth should not generally be an indication for early ASD repair. However, early repair may be indicated in children with existing significant growth failure."},{"id":"pub28717158","title":"Neural processing of biological motion in autism: An investigation of brain activity and effective connectivity.","authors":[{"name":"Alaerts K"},{"name":"Swinnen SP"},{"name":"Wenderoth N"}],"abstract":"The superior temporal sulcus (STS) forms a key region for social information processing and disruptions of its function have been associated with socio-communicative impairments characteristic of autism spectrum disorders (ASD). Task-based fMRI was applied in 15 adults with ASD and 15 matched typical-controls (TC) to explore differences in activity and effective connectivity of STS while discriminating either 'intact' versus 'scrambled' biological motion point light displays (explicit processing) or responding to a color-change while the 'intact' versus 'scrambled' nature of the stimulus was irrelevant for the task (implicit processing). STS responded stronger to 'intact' than 'scrambled' stimuli in both groups, indicating that the basic encoding of 'biological' versus 'non-biological' motion seems to be intact in ASD. Only in the TC-group however, explicit attention to the biological motion content induced an augmentation of STS-activity, which was not observed in the ASD-group. Overall, these findings suggest an inadequacy to recruit STS upon task demand in ASD, rather than a generalized alteration in STS neural processing. The importance of attention orienting for recruiting relevant neural resources was further underlined by the observation that connectivity between STS and medial prefrontal cortex (mPFC), a key region in attention regulation, effectively modulated STS-recruitment in the ASD-group."},{"id":"pub28718168","title":"Higher reoperation rate following cervical disc replacement in a retrospective, long-term comparative study of 715 patients.","authors":[{"name":"Skeppholm M"},{"name":"Henriques T"},{"name":"Tullberg T"}],"abstract":"To evaluate rates of secondary surgical interventions in a cohort treated with fusion (ACDF), artificial disc replacement (ADR) or a posterior surgical procedure (PP) because of a cervical degenerative pathology."},{"id":"pub28720480","title":"Heart rate variability predicts inhibitory control in adults with autism spectrum disorders.","authors":[{"name":"Kuiper MWM"},{"name":"Verhoeven EWM"},{"name":"Geurts HM"}],"abstract":"Several studies suggest that inhibition difficulties among people with ASD might be related to atypical cardiac vagal control. We examined how low versus high baseline heart rate variability (HRV) influences prepotent response inhibition in 31 males with autism spectrum disorder (ASD; mean age: 32.2; mean IQ: 107.8) compared to 39 typically developing (TD) males (mean age: 30.5; mean IQ: 102.0) by administering a stop signal task. Moreover, we examined whether adding an affective manipulation would alter findings and whether this manipulation affected HRV. Findings indicated that baseline HRV influenced inhibition in ASD males. Specifically, an ASD subgroup with low baseline HRV performed significantly worse compared to an ASD subgroup with high baseline HRV. No influence of baseline HRV was found in TD males. The affective manipulation did negatively influence performance and also altered HRV. Although replication is required, these first findings indicate that baseline cardiac vagal control seems to affect inhibitory control in males with ASD."},{"id":"pub28718420","title":"Corrigendum to \"One proboscis, two tasks: Adaptations to blood-feeding and nectar-extracting in long-proboscid horse flies (Tabanidae, Philoliche)\" [Arthropod Struct. Dev. 43 (2014) 403-413].","authors":[{"name":"Karolyi F"},{"name":"Colville JF"},{"name":"Handschuh S"},{"name":"Metscher BD"},{"name":"Krenn HW"}],"abstract":""}],"links":[]}