{"nodes":[{"id":"pub28691307","title":"Socio-sexual functioning in autism spectrum disorder: A systematic review and meta-analyses of existing literature.","authors":["Hancock GIP","Stokes MA","Mesibov GB"],"abstract":"Socio-sexual functioning encompasses an individual's interests, behaviors, and knowledge with respect to sexual, romantic, and social aspects of life. An individual's understanding of these domains is developed through a range of informal and formal avenues of sexual health education. The current model demonstrated this and proposed that, compared to typically developing individuals, those with ASD develop socio-sexual functioning differently due to having less peer engagement, less relationship experience, more parental guidance, greater use of online materials, receive less school-based sexual health education, and more support from wellbeing services. Systematic review and meta-analysis of existing literature revealed that individuals with ASD have greater difficultly adhering to privacy norms, engage in less social behavior, are described as engaging in less appropriate sexual behavior, have greater concerns about themselves, and receive less sexual health education. Having fewer opportunities for appropriate informal and formal sexual health education leaves them at a double disadvantage from others who are receiving this information from both of these avenues. Some of the current meta-analytic results are cautioned by large l-square statistics which suggest that a degree of variance is being caused by extraneous factors. Further empirical research in this area is needed to overcome current design and sample limitations. Finally, the Sexual Behavior Scale was the most commonly utilized tool in the meta-analyzed studies, thus comprehensive evaluation of its functioning is warranted. The importance of work in this area is highlighted by the central role of social and sexual wellbeing on one's quality of life. Autism Res 2017. © 2017 International Society for Autism Research, Wiley Periodicals, Inc."},{"id":"pub28689312","title":"Sleep, chronotype, and sleep hygiene in children with attention-deficit/hyperactivity disorder, autism spectrum disorder, and controls.","authors":["van der Heijden KB","Stoffelsen RJ","Popma A","Swaab H"],"abstract":"Sleep problems are highly prevalent in ADHD and autism spectrum disorder (ASD). Better insight in the etiology is of clinical importance since intervention and prevention strategies of sleep problems are directed at underlying mechanisms. We evaluated the association of sleep problems and sleep patterns with sleep hygiene (behavioral/environmental practices that influence sleep quality, e.g. caffeine use), access to electronic media, chronotype, and anxiety/depression in children aged 6-12 years with ADHD, ASD, or typical development (TD) using parental questionnaires. ANOVA and linear regression analyses were adjusted for age and sex. Children with ADHD and ASD showed more sleep problems (63.6 and 64.7%, vs 25.1% in TD) and shorter sleep duration than controls, while differences between ADHD and ASD were not significant. Sleep hygiene was worse in ADHD and ASD compared to TD, however, the association of worse sleep hygiene with more sleep problems was only significant in ASD and TD. There was a significant association of access to electronic media with sleep problems only in typically developing controls. Chronotype did not differ significantly between groups, but evening types were associated with sleep problems in ADHD and TD. Associations of greater anxiety/depression with more sleep problems were shown in ADHD and TD; however, anxiety/depression did not moderate the effects of chronotype and sleep hygiene. We conclude that sleep problems are highly prevalent in ADHD and ASD, but are differentially related to chronotype and sleep hygiene. In ASD, sleep problems are related to inadequate sleep hygiene and in ADHD to evening chronotype, while in TD both factors are important. Clinical implications are discussed."},{"id":"pub28689329","title":"Amygdala Volume Differences in Autism Spectrum Disorder Are Related to Anxiety.","authors":["Herrington JD","Maddox BB","Kerns CM","Rump K","Worley JA","Bush JC","McVey AJ","Schultz RT","Miller JS"],"abstract":"Recent studies suggest that longstanding findings of abnormal amygdala morphology in ASD may be related to symptoms of anxiety. To test this hypothesis, fifty-three children with ASD (mean age = 11.9) underwent structural MRI and were divided into subgroups to compare those with at least one anxiety disorder diagnosis (n = 29) to those without (n = 24) and to a typically developing control group (TDC; n = 37). Groups were matched on age and intellectual level. The ASD and anxiety group showed decreased right amygdala volume (controlled for total brain volume) relative to ASD without anxiety (p = .04) and TDCs (p = .068). Results suggest that youth with ASD and co-occurring anxiety have a distinct neurodevelopmental trajectory."},{"id":"pub28689330","title":"Phenotypic Characteristics of Autism Spectrum Disorder in a Diverse Sample of Somali and Other Children.","authors":["Esler AN","Hall-Lande J","Hewitt A"],"abstract":"The potential for culture to impact diagnosis of autism spectrum disorder (ASD) is high, yet remains largely unstudied. This study examined differences across racial/ethnic groups in ASD symptoms, cognitive and adaptive skills, and related behaviors in children with ASD that included a unique subgroup, children from the Somali diaspora. Somali children were more likely to have ASD with intellectual disability than children from all other racial/ethnic groups. Few differences were found in the presence of specific symptoms and behaviors across groups once IQ was controlled. Results lend support to previous studies that found higher rates of ASD intellectual disability in children of immigrants from low human resource index countries compared to other groups. Implications for future research are discussed."},{"id":"pub28688984","title":"Patient profiling can identify adult spinal deformity (ASD) patients at risk for conversion from nonoperative to surgical treatment; initial steps to reduce ineffective ASD management.","authors":["Passias PG","Jalai CM","Line BG","Poorman GW","Scheer JK","Smith JS","Shaffrey CI","Burton DC","Fu KG","Klineberg EO","Hart RA","Schwab F","Lafage V","Bess S","International Spine Study Group."],"abstract":"Non-operative management is a common initial treatment for adult spinal deformity (ASD) patients despite reported superiority of surgery with regard to outcomes. Ineffective medical care is a large source of resource drain on the health system. Characterization of ASD patients likely to elect for operative treatment from nonoperative management may allow for more efficient patient counseling and cost savings."},{"id":"pub28690687","title":"The role of nonverbal working memory in morphosyntactic processing by children with specific language impairment and autism spectrum disorders.","authors":["Ellis Weismer S","Davidson MM","Gangopadhyay I","Sindberg H","Roebuck H","Kaushanskaya M"],"abstract":"Both children with autism spectrum disorders (ASD) and children with specific language impairment (SLI) have been shown to have difficulties with grammatical processing. A comparison of these two populations with neurodevelopmental disorders was undertaken to examine similarities and differences in the mechanisms that may underlie grammatical processing. Research has shown that working memory (WM) is recruited during grammatical processing. The goal of this study was to examine morphosyntactic processing on a grammatical judgment task in children who varied in clinical diagnosis and language abilities and to assess the extent to which performance is predicted by nonverbal working memory (WM). Two theoretical perspectives were evaluated relative to performance on the grammatical judgment task-the \"working memory\" account and the \"wrap-up\" account. These accounts make contrasting predictions about the detection of grammatical errors occurring early versus late in the sentence."},{"id":"pub28690218","title":"[Comparative study between cardiac catheterization intervention therapy and transthoracic small incision surgery for closure of congenital atrial septal defect by domestic occluder with echocardiographic monitoring].","authors":["He X","Zhao L","Guo X","Zhang N","Sun Y","Wang J","Wang Z","Liu G"],"abstract":"To evaluate the safety of cardiac catheterization intervention therapy and transthoracic small incision surgery in the occlusion bydomestic occluder under echocardiography guiding in patients with atrial septal defect (ASD).  Methods: A total of 1 080 patients with ASD in the occlusion by domestic occluder were analyzed retrospectively, and the interventional treatment were performed in 734 cases through cardiac catheterization intervention therapy and 346 cases through transthoracic small incision surgery. The patients undergone cardiac catheterization intervention therapy were guided under the digital substraction angiography (DSA) and were monitored by transthoracic echocardiography (TTE) in the whole interventional process, and the efficacy was evaluated with TTE. The occlusion of transthoracic small incision surgery was guided under the transesophageal echocardiography (TEE), which was used to monitor the position of occluder and evaluate the efficacy immediately.  Results: Two kinds of intervention in the occlusion by domestic occluder had achieved satisfactory results in patients with ASD. There was no statistically difference in the longest size of ASD between the 2 intervention methods, while there were statistically differences in the ratio between ASD longest diameter and atrial septal length, and the size of the occlusion, and the disparity between the size of the occluder and ASD longest diameter (D value), respectively (all P<0.05). When the size of arithmetic mean of the ASD was <30 mm, the success rate of the 2 methods was both 100%. When the size of arithmetic mean of the ASD was ≥30 mm, the success rate was 100% in the transthoracic small incision surgery and 50% in the cardiac catheterization intervention therapy.  Conclusion: Domestic occluder is safe. Compared with the imported one, its cost is lower. When the size of the defects is same, the occlusion is smaller in the transthoracic small incision surgery compared with that in the cardiac catheterization intervention therapy. When the size of arithmetic mean of the ASD is ≥30 mm, the success rate of the transthoracic small incision surgery is higher compared with the cardiac catheterization intervention therapy. When the cardiac catheterization intervention therapy fails, the transthoracic small incision surgery may be a better choice."},{"id":"pub28690570","title":"Social Cognition in Children with High-Functioning Autism Spectrum Disorder and Attention-Deficit/Hyperactivity Disorder. Associations with Executive Functions.","authors":["Miranda A","Berenguer C","Roselló B","Baixauli I","Colomer C"],"abstract":"Autism spectrum disorder (ASD) and attention deficit hyperactivity disorder (ADHD) are neurodevelopmental disorders characterized by social impairments. The first objective of this study was to analyze social cognition deficits of children with ADHD, high-functioning ASD (HFASD), and typical development (TD) in their performance on explicit and applied measures of theory of mind (ToM). The second objective was to investigate the relationships between executive functions and social cognition in HFASD and ADHD. One hundred and twenty-six 7- to 11-year old children, 52 with HFASD, 35 with ADHD, and 39 with TD, performed the NEPSY-II social perception subtests. Parents estimated their children's ToM skills using the Theory of Mind Inventory (ToMI). Teacher-reported data from the Behavior Rating Inventory of Executive Function (BRIEF) were also obtained. The HFASD and ADHD groups showed worse performance on the verbal ToM task than the TD group, and only the performance of the HFASD group was significantly lower than the TD group on the contextual ToM task. Parents also estimated that the HFASD group had more difficulties on the applied ToM than the ADHD and TD groups. Furthermore, there is a different executive function-theory of mind link in the HFASD and ADHD groups: behavioral regulation processes such as inhibition and emotional control are more associated with social cognition in children with ADHD, whereas metacognitive processes such as initiation and planning have a strong association with social cognition in children with HFASD. These findings have implications for understanding social perception deficits in neurodevelopmental disorders, highlighting the need for early intervention."},{"id":"pub28691086","title":"Serotonin rebalances cortical tuning and behavior linked to autism symptoms in 15q11-13 CNV mice.","authors":["Nakai N","Nagano M","Saitow F","Watanabe Y","Kawamura Y","Kawamoto A","Tamada K","Mizuma H","Onoe H","Watanabe Y","Monai H","Hirase H","Nakatani J","Inagaki H","Kawada T","Miyazaki T","Watanabe M","Sato Y","Okabe S","Kitamura K","Kano M","Hashimoto K","Suzuki H","Takumi T"],"abstract":"Serotonin is a critical modulator of cortical function, and its metabolism is defective in autism spectrum disorder (ASD) brain. How serotonin metabolism regulates cortical physiology and contributes to the pathological and behavioral symptoms of ASD remains unknown. We show that normal serotonin levels are essential for the maintenance of neocortical excitation/inhibition balance, correct sensory stimulus tuning, and social behavior. Conversely, low serotonin levels in 15q dup mice (a model for ASD with the human 15q11-13 duplication) result in impairment of the same phenotypes. Restoration of normal serotonin levels in 15q dup mice revealed the reversibility of a subset of ASD-related symptoms in the adult. These findings suggest that serotonin may have therapeutic potential for discrete ASD symptoms."},{"id":"pub28690953","title":"Venous Diversion Surgery Revisited: A Baffling Situation.","authors":["Klassen JR","Jassal DS","Memauri B","Kass M","Tam JW","Windram J","Ross D","Shaikh N"],"abstract":"With the increasing number of survivors with congenital heart disease (CHD) reaching adulthood, it is important for the clinician to be familiar with the various surgical options performed in this growing patient population. We describe the case of a 65-year-old female who presented with hypoxia and right-to-left shunting following a surgical repair of an atrial septal defect (ASD) secundum and anomalous pulmonary veins with a partial atrial diversion procedure in childhood. The use of multimodality cardiovascular imaging using echocardiography, computed tomography, magnetic resonance imaging, and invasive cardiac catheterization was complementary in the preoperative diagnosis and management of this unique baffling situation."}],"links":[]}