{"nodes":[{"id":"pub28695672","title":"Developmental delays in emotion regulation strategies in preschoolers with autism.","authors":["Nuske HJ","Hedley D","Woollacott A","Thomson P","Macari S","Dissanayake C"],"abstract":"Children with autism spectrum disorder (ASD) commonly present with difficulty regulating negative emotions, which has been found to impact their behavioral and mental health. Little research has documented the strategies that children with ASD use to regulate their emotion to understand whether they use qualitatively different strategies to children without ASD, whether these are developmentally delayed, or both. Forty-four children with ASD and 29 typically-developing children (2-4 years) were given tasks designed to mimic everyday life experiences requiring children to manage low-level stress (e.g., waiting for a snack) and children's emotion regulation strategies were coded. Parents reported on their child's mental health, wellbeing, and self-development. The results suggest differences in using emotion regulation strategies in children with ASD, reflecting a delay, rather than a deviance when compared to those used by children without ASD. Only children with ASD relied on their family members for physical and communicative soothing; the typically developing children relied on people outside of their family for help regulating their emotion. More frequent approach/less frequent avoidance was related to a higher self-evaluation in both groups, but was only additionally related to higher self-recognition and autonomy in the ASD group. These findings help to identify important emotion regulation intervention targets for this population, including supporting communication with people outside of the family and independence. Autism Res 2017. © 2017 International Society for Autism Research, Wiley Periodicals, Inc."},{"id":"pub28695417","title":"A Fiber Tractography Study of Social-Emotional Related Fiber Tracts in Children and Adolescents with Autism Spectrum Disorder.","authors":["Li Y","Fang H","Zheng W","Qian L","Xiao Y","Wu Q","Chang C","Xiao C","Chu K","Ke X"],"abstract":"The symptoms of autism spectrum disorder (ASD) have been hypothesized to be caused by changes in brain connectivity. From the clinical perspective, the \"disconnectivity\" hypothesis has been used to explain characteristic impairments in \"socio-emotional\" function. Therefore, in this study we compared the facial emotional recognition (FER) feature and the integrity of social-emotional-related white-matter tracts between children and adolescents with high-functioning ASD (HFA) and their typically developing (TD) counterparts. The correlation between the two factors was explored to find out if impairment of the white-matter tracts is the neural basis of social-emotional disorders. Compared with the TD group, FER was significantly impaired and the fractional anisotropy value of the right cingulate fasciculus was increased in the HFA group (P < 0.01). In conclusion, the FER function of children and adolescents with HFA was impaired and the microstructure of the cingulate fasciculus had abnormalities."},{"id":"pub28695436","title":"Coherence of Representations Regarding the Child, Resolution of the Child's Diagnosis and Emotional Availability: A Study of Arab-Israeli Mothers of Children with ASD.","authors":["Sher-Censor E","Dolev S","Said M","Baransi N","Amara K"],"abstract":"This study examined the interplay of mothers' coherent representations of their child (i.e., multidimensional and balanced view); resolution of the child's ASD diagnosis (i.e., acceptance); and emotional availability to the child in the unique cultural context of Arab-Israeli families. Participants were 46 mothers and their 2-8 year old sons. Coherent representations and resolution of the diagnosis were assessed using narrative measures. Emotional availability (namely, sensitivity, structuring, and lack of intrusiveness and hostility) was observed during mother-child play interactions. Results suggested that coherent and resolved mothers were more emotionally available than incoherent and/or unresolved mothers. These findings highlight the importance of supporting mothers' ability to accept the child's diagnosis and see the unique characteristics of the child beyond his ASD symptoms."},{"id":"pub28695437","title":"Quantitative Aspects of Communicative Impairment Ascertained in a Large National Survey of Japanese Children.","authors":["Oi M","Fujino H","Tsukidate N","Kamio Y","Yoshimura Y","Kikuchi M","Hasegawa C","Gondou K","Matsui T"],"abstract":"The Japanese version of the Children's Communication Checklist-2 (CCC-2) was rated by caregivers in a large national population sample of 22,871 children aged 3-15 years. The General Communication Composite (GCC) of the CCC-2 exhibited a distribution with a single-factor structure. The GCC distribution between autism spectrum disorders (ASD) and language impairment (LI) groups in the general population fit inside a bell curve with significant overlap with the general population, and a continuum was evident between groups. No evidence of a natural cutoff that would differentiate categorically affected from unaffected children was seen. The Social Interaction Deviance Composite (SIDC) supported the notion that ASD and LI are on the opposite endpoints of a SIDC continuum of communication impairment."},{"id":"pub28695438","title":"Developing Clinically Practicable Biomarkers for Autism Spectrum Disorder.","authors":["McPartland JC"],"abstract":"Despite significant advances in understanding the biological bases of autism spectrum disorder (ASD), the field remains primarily reliant on observational and parent report measures of behavior to guide clinical practice, conduct research, and evaluate intervention outcomes. There is a critical need for objective measures to more sensitively and validly quantify risk for ASD, ASD symptomatology, and its change in clinical trials. To maximize public health impact, such biomarkers must be cost effective and utilize accessible and scalable technologies. This letter describes concerns specific to the development of clinically practicable biomarkers for ASD and approaches to optimize understanding of these biomarkers through development of large-scale consortia and clinical networks."},{"id":"pub28695439","title":"Subjective Burden and Depression in Mothers of Children with Autism Spectrum Disorder in India: Moderating Effect of Social Support.","authors":["Singh P","Ghosh S","Nandi S"],"abstract":"The quantitative study assessed subjective burden, depression, and the moderating effect of social support in mothers of children with autism spectrum disorder (ASD) in India. Seventy mothers were interviewed using a structured interview schedule, which measured their subjective burden, depression, and social support from family, friends, and significant others. Data was analyzed using descriptive statistics and multiple regression analysis with interaction terms. Half of the mothers in the study reported depression of clinical significance. Higher subjective burden significantly predicted higher depression. Of the three sources of support, only medium/high family support had a direct impact on depression and also moderated the impact of the subjective burden of depression. Implications for practice and policy are discussed."},{"id":"pub28696286","title":"Intranasal oxytocin treatment for social deficits and biomarkers of response in children with autism.","authors":["Parker KJ","Oztan O","Libove RA","Sumiyoshi RD","Jackson LP","Karhson DS","Summers JE","Hinman KE","Motonaga KS","Phillips JM","Carson DS","Garner JP","Hardan AY"],"abstract":"Autism spectrum disorder (ASD) is characterized by core social deficits. Prognosis is poor, in part, because existing medications target only associated ASD features. Emerging evidence suggests that the neuropeptide oxytocin (OXT) may be a blood-based biomarker of social functioning and a possible treatment for ASD. However, prior OXT treatment trials have produced equivocal results, perhaps because of variability in patients' underlying neuropeptide biology, but this hypothesis has not been tested. Using a double-blind, randomized, placebo-controlled, parallel design, we tested the efficacy and tolerability of 4-wk intranasal OXT treatment (24 International Units, twice daily) in 32 children with ASD, aged 6-12 y. When pretreatment neuropeptide measures were included in the statistical model, OXT compared with placebo treatment significantly enhanced social abilities in children with ASD [as measured by the trial's primary outcome measure, the Social Responsiveness Scale (SRS)]. Importantly, pretreatment blood OXT concentrations also predicted treatment response, such that individuals with the lowest pretreatment OXT concentrations showed the greatest social improvement. OXT was well tolerated, and its effects were specific to social functioning, with no observed decrease in repetitive behaviors or anxiety. Finally, as with many trials, some placebo-treated participants showed improvement on the SRS. This enhanced social functioning was mirrored by a posttreatment increase in their blood OXT concentrations, suggesting that increased endogenous OXT secretion may underlie this improvement. These findings indicate that OXT treatment enhances social abilities in children with ASD and that individuals with pretreatment OXT signaling deficits may stand to benefit the most from OXT treatment."},{"id":"pub28696130","title":"Spectrum of care: Current management of childhood autism spectrum disorder (ASD) in New Zealand.","authors":["Thabrew H","Eggleston M"],"abstract":"The purpose of this research was to compare the current status of assessment and intervention for New Zealand children and adolescents who have autism spectrum disorder (ASD) with recommendations outlined in the 2008 New Zealand ASD Guideline."},{"id":"pub28696881","title":"Persistent Left Superior Vena Cava: Incidence and Management in Patients Undergoing Repair of Partial Anomalous Pulmonary Venous Connection.","authors":["Clarke NS","Murthy RA","Guleserian KJ"],"abstract":"A association between partial anomalous pulmonary venous connection (PAPVC) and systemic venous anomalies has been described in the literature, but the true incidence is yet to be elucidated. At our institution, we sought to find the incidence of a persistent left superior vena cava (PLSVC) in patients undergoing an operation for PAPVC."},{"id":"pub28695149","title":"Low-dose suramin in autism spectrum disorder: a small, phase I/II, randomized clinical trial.","authors":["Naviaux RK","Curtis B","Li K","Naviaux JC","Bright AT","Reiner GE","Westerfield M","Goh S","Alaynick WA","Wang L","Capparelli EV","Adams C","Sun J","Jain S","He F","Arellano DA","Mash LE","Chukoskie L","Lincoln A","Townsend J"],"abstract":"No drug is yet approved to treat the core symptoms of autism spectrum disorder (ASD). Low-dose suramin was effective in the maternal immune activation and Fragile X mouse models of ASD. The Suramin Autism Treatment-1 (SAT-1) trial was a double-blind, placebo-controlled, translational pilot study to examine the safety and activity of low-dose suramin in children with ASD."}],"links":[]}